Repository: BardRedStar/BreatheMe
Catalog: Application/BreatheMe/Resources/*.lproj/Localizable.strings
Languages: ru

# Main-Breathe-Button-Title-Start
source: Breathe Me
ru: Подышать

# Main-Breathe-Button-Title-Stop
source: Stop Breathing
ru: Закончить упраженение

# Main-Sessions-Button-Title
source: Go to sessions list
ru: Дыхательные сессии

# Main-Welcome-Text
source: Welcome to the yoga breathe training
ru: Приветствую на твоей дыхательной тренировке

# SessionList-Title
source: Your breathe sessions
ru: Ваши дыхательные сессии

# RecordList-Title
source: Detailed Statistics
ru: Статистика по сессии

# Error-Cant-Create-Session
source: Couldn't create new session
ru: Невозможно начать новую сессию

# Error-Cant-Create-Record
source: Couldn't create new record
ru: Невозможно записать упражнение

# Alert-Microphone-Permission-Title
source: Microphone permission denied
ru: Разрешение на использование микрофона не получено

# Alert-Microphone-Permission-Message
source: You've denied the microphone permission. App can't hear your breathe, so, please, go to settings and enable permission from there.
ru: Вы отклонили разрешение на использование микрофона. Пожалуйста пройдите в настройки и включите его, чтобы мы смогли услышать ваше дыхание

# Alert-Error-Title
source: Something went wrong
ru: Упс! Что-то пошло не так

# Alert-Email-Unsupported-Message
source: Sorry, your device doesn't support email sending
ru: Жаль, но ваше устройство не поддерживает отправку электронных писем

# Alert-Button-Cancel
source: Cancel
ru: Отмена

# Alert-Button-Open-Settings
source: Open Settings
ru: В Настройки

# Alert-Button-OK
source: OK
ru: Понятно

# DateTime-Today
source: Today
ru: Сегодня

# DateTime-Yesterday
source: Yesterday
ru: Вчера

# Breathe-Type-Unknown
source: Unknown
ru: Неизвестное упражнение

# Breathe-Type-Inhale
source: Inhale
ru: Вдох

# Breathe-Type-Exhale
source: Exhale
ru: Выдох

# Breathe-Type-Delay
source: Breathe delay
ru: Задержка дыхания
